tap "cloudfoundry/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "gdbm"
brew "openssl"
brew "readline"
brew "awscli"
brew "bison"
brew "chruby"
brew "git"
brew "libffi"
brew "gnupg"
brew "hub"
brew "jq"
brew "libgit2"
brew "libyaml"
brew "opensc"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "rbenv"
brew "ruby-install"
brew "terraform", link: false
brew "the_silver_searcher"
brew "zlib"
brew "cloudfoundry/tap/cf-cli"
cask "caprine"
cask "chromedriver"
cask "cloudapp"
cask "docker"
cask "google-hangouts"
cask "keepassxc"
cask "musaicfm"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "whatsapp"
cask "yakyak"
